/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error Value" = "Waarde Fout";

/* No comment provided by engineer. */
"InternetDown" = "Internet is niet beschikbaar.";

/* No comment provided by engineer. */
"AskToResetTitle" = "Player Reset";

/* No comment provided by engineer. */
"AskToRestart" = "Herstart de applicatie, aub.";

/* No comment provided by engineer. */
"ResetDatabase" = "Reset Database";

/* No comment provided by engineer. */
"NoMoreURLOptions" = "Streaming url opties uitgeput";

/* No comment provided by engineer. */
"ErrorOccurred" = "Fout:";

/* No comment provided by engineer. */
"Audio Error" = "Audio Fout";

/* No comment provided by engineer. */
"HostConnectionLost" = "Host connectie verloren";

/* No comment provided by engineer. */
"HTTPSError" = "HTTPS Fout";

/* No comment provided by engineer. */
"HostTimeout" = "Internet Timed Out";

/* No comment provided by engineer. */
"InternetConnectionLost" = "Internet verbinding kwijt";

/* No comment provided by engineer. */
"InternetUnavailable" = "Internet niet langer bereikbaar.";

/* No comment provided by engineer. */
"Missing Song Name" = "Nummernaam niet gevonden";

/* No comment provided by engineer. */
"NoValidAudioStream" = "Geen van de URL opties uit de playlist-bestand heeft een geldige audio-stream";

/* No comment provided by engineer. */
"NoHTTPSSupport" = "Deze versie biedt geen ondersteuning voor secure verbindingen.";

/* No comment provided by engineer. */
"TryAgainLater" = "Probeer het later opnieuw";

/* No comment provided by engineer. */
"HostNotReachable" = "Station Website Verschijnt Niet Beschikbaar";

/* No comment provided by engineer. */
"NoError" = "Geen Fout";

/* No comment provided by engineer. */
"FileStreamGetPropertyFailed" = "FileStream Get Property mislukt";

/* No comment provided by engineer. */
"FileStreamSeekFailed" = "FileStream Zoek Mislukt";

/* No comment provided by engineer. */
"ParseBytesFailed" = "Parse  Bytes Mislukt";

/* No comment provided by engineer. */
"AudioQueueCreateFailed" = "AudioQueue Creation Mislukt";

/* No comment provided by engineer. */
"AudioBufferAllocationFailed" = "AudioQueue buffer toewijzing mislukt";

/* No comment provided by engineer. */
"QueueingAudioBufferFailed" = "Queueing van audio buffer is mislukt";

/* No comment provided by engineer. */
"AudioQueueAddListenerFailed" = "AudioQueue toevoegen luisteraar mislukt";

/* No comment provided by engineer. */
"AudioQueueRemoveListenerFailed" = "AudioQueue verwijderen luisteraar mislukt";

/* No comment provided by engineer. */
"AudioQueueStartFailed" = "AudioQueue starten mislukt";

/* No comment provided by engineer. */
"AudioQueueBufferMismatch" = "AudioQueue buffers komen niet overeen.";

/* No comment provided by engineer. */
"AudioFileStreamOpenFailed" = "Open audio stream is mislukt.";

/* No comment provided by engineer. */
"StationWebsiteUnavailable" = "Station Website niet bereikbaar.";

/* No comment provided by engineer. */
"AudioFileStreamCloseFailed" = "Audio-stream sluiten mislukt";

/* No comment provided by engineer. */
"AudioQueuePauseFailed" = "AudioQueue pauze mislukt.";

/* No comment provided by engineer. */
"AudioQueueDisposeFailed" = "AudioQueue verwijderen mislukt.";

/* No comment provided by engineer. */
"AudioQueueFlushFailed" = "AudioQueue flush mislukt";

/* No comment provided by engineer. */
"NoAudioStream" = "Geen Audio-stream ontvangen";

/* No comment provided by engineer. */
"ConnectionTimeout" = "Connectie timeout";

/* No comment provided by engineer. */
"AudioStreamConnectionError" = "Audio-stream connectie fout";

/* No comment provided by engineer. */
"AudioStreamEndedUnexpectedly" = "Audio-stream eindigde onverwacht";

/* No comment provided by engineer. */
"AudioQueueGetTimeFailed" = "AudioQueue rijgen huidige tijd mislukt";

/* No comment provided by engineer. */
"NetworkConnectionFailed" = "Netwerk verbinding is mislukt";

/* No comment provided by engineer. */
"AudioQueueStopFailed" = "AudioQueue stoppen is mislukt";

/* No comment provided by engineer. */
"AudioPlaybackFailed" = "Audio playback failed";

/* No comment provided by engineer. */
"AudioPacketsTooLarge" = "Audio pakketten zijn groter dan kAQBufSize";

/* No comment provided by engineer. */
"RequestOpenFailed" = "Request penen mislukt";

/* No comment provided by engineer. */
"IncorrectServerResponse" = "Server antwoord onjuist";

/* No comment provided by engineer. */
"URLOpenFailed" = "URL openen mislukt";

/* No comment provided by engineer. */
"AudioPlaybackUnknownError" = "Audio-weergave is mislukt vanwege een onbekende fout";
